{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 77,
    "good": 29,
    "morning": 50,
    "evening": 21,
    "moin": 49,
    "let": 45,
    "s": 61,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "cu": 15,
    "by": 9,
    "cee": 12,
    "you": 89,
    "later": 44,
    "night": 55,
    "bye": 10,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 54,
    "day": 16,
    "see": 65,
    "around": 7,
    "yes": 88,
    "y": 87,
    "indeed": 41,
    "of": 58,
    "course": 14,
    "that": 75,
    "sounds": 68,
    "correct": 13,
    "no": 56,
    "n": 52,
    "never": 53,
    "i": 40,
    "don": 19,
    "t": 72,
    "think": 78,
    "so": 67,
    "like": 46,
    "way": 83,
    "not": 57,
    "really": 60,
    "perfect": 59,
    "great": 33,
    "amazing": 4,
    "feeling": 26,
    "king": 43,
    "wonderful": 85,
    "am": 3,
    "very": 81,
    "going": 28,
    "to": 79,
    "save": 64,
    "the": 76,
    "world": 86,
    "super": 71,
    "stoked": 70,
    "extremely": 22,
    "my": 51,
    "was": 82,
    "horrible": 38,
    "sad": 63,
    "feel": 25,
    "well": 84,
    "disappointed": 18,
    "m": 47,
    "unhappy": 80,
    "extremly": 23,
    "saad": 62,
    "are": 6,
    "bot": 8,
    "human": 39,
    "talking": 73,
    "can": 11,
    "introduce": 42,
    "anime": 5,
    "demon": 17,
    "slayer": 66,
    "me": 48,
    "tell": 74,
    "about": 1,
    "spy": 69,
    "family": 24
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "get_aninfo": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 0,
    "action_send_text": 20,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 19,
    "action_clean_stack": 4,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 16,
    "action_hangup": 13,
    "action_repeat_bot_messages": 15,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "action_getaninfo": 12,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31
  },
  "action_text": null,
  "intent_response_key": null
}