{
  "text": {
    "hey": 76,
    "hello": 74,
    "hi": 77,
    "there": 161,
    "good": 66,
    "morning": 102,
    "evening": 45,
    "moin": 100,
    "let": 89,
    "s": 129,
    "go": 64,
    "dude": 43,
    "goodmorning": 69,
    "goodevening": 68,
    "afternoon": 7,
    "cu": 34,
    "by": 22,
    "cee": 25,
    "you": 178,
    "later": 88,
    "night": 110,
    "bye": 23,
    "goodbye": 67,
    "have": 72,
    "a": 1,
    "nice": 109,
    "day": 36,
    "see": 136,
    "around": 14,
    "yes": 177,
    "y": 176,
    "indeed": 83,
    "of": 113,
    "course": 32,
    "that": 159,
    "sounds": 145,
    "correct": 30,
    "no": 111,
    "n": 105,
    "never": 108,
    "i": 81,
    "don": 42,
    "t": 155,
    "think": 162,
    "so": 143,
    "like": 92,
    "way": 168,
    "not": 112,
    "really": 125,
    "perfect": 119,
    "great": 70,
    "amazing": 9,
    "feeling": 52,
    "king": 87,
    "wonderful": 172,
    "am": 8,
    "very": 166,
    "going": 65,
    "to": 164,
    "save": 133,
    "the": 160,
    "world": 173,
    "super": 153,
    "stoked": 147,
    "extremely": 47,
    "my": 104,
    "was": 167,
    "horrible": 78,
    "sad": 131,
    "feel": 51,
    "well": 169,
    "disappointed": 41,
    "m": 95,
    "unhappy": 165,
    "extremly": 48,
    "saad": 130,
    "are": 13,
    "bot": 20,
    "human": 80,
    "talking": 156,
    "can": 24,
    "recommand": 126,
    "some": 144,
    "anime": 11,
    "me": 98,
    "tell": 157,
    "about": 3,
    "series": 137,
    "action": 6,
    "comedy": 29,
    "music": 103,
    "sci": 134,
    "fi": 53,
    "who": 171,
    "main": 97,
    "characters": 27,
    "attack": 16,
    "on": 114,
    "titan": 163,
    "season": 135,
    "__number__": 0,
    "part": 118,
    "one": 115,
    "piece": 120,
    "fan": 50,
    "letter": 90,
    "demon": 37,
    "slayer": 142,
    "gintama": 61,
    "final": 54,
    "introduce": 84,
    "character": 26,
    "gintoki": 62,
    "sakata": 132,
    "loid": 93,
    "forger": 56,
    "more": 101,
    "kagura": 86,
    "details": 40,
    "shinpachi": 141,
    "shimura": 140,
    "thank": 158,
    "for": 55,
    "recommandation": 127,
    "your": 179,
    "give": 63,
    "description": 39,
    "spy": 146,
    "x": 175,
    "family": 49,
    "could": 31,
    "explain": 46,
    "what": 170,
    "naruto": 106,
    "is": 85,
    "would": 174,
    "mind": 99,
    "summarizing": 151,
    "plot": 122,
    "story": 148,
    "please": 121,
    "provide": 124,
    "an": 10,
    "overview": 117,
    "hero": 75,
    "academia": 5,
    "sword": 154,
    "art": 15,
    "online": 116,
    "briefly": 21,
    "describe": 38,
    "made": 96,
    "in": 82,
    "abyss": 4,
    "d": 35,
    "love": 94,
    "hear": 73,
    "summary": 152,
    "lie": 91,
    "april": 12,
    "rundown": 128,
    "clannad": 28,
    "be": 18,
    "able": 2,
    "premise": 123,
    "fruits": 57,
    "basket": 17,
    "how": 79,
    "summarize": 150,
    "cowboy": 33,
    "bebop": 19,
    "share": 138,
    "neon": 107,
    "genesis": 59,
    "evangelion": 44,
    "storyline": 149,
    "ghost": 60,
    "shell": 139,
    "general": 58,
    "happens": 71
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 3,
    "ask_rcmd_ani": 2,
    "fancy_genre": 6,
    "ask_main": 1,
    "intro_main": 10,
    "bye_ani": 4,
    "get_description": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 20,
    "action_session_start": 24,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 0,
    "action_send_text": 23,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 22,
    "action_clean_stack": 4,
    "action_trigger_search": 26,
    "action_trigger_chitchat": 25,
    "action_reset_routing": 19,
    "action_hangup": 13,
    "action_repeat_bot_messages": 18,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "action_get_description": 12,
    "action_intro_ch": 14,
    "action_intro_main": 15,
    "action_rcmd_ani": 17,
    "utter_ask_genre": 29,
    "utter_bye_ani": 30,
    "utter_cheer_up": 31,
    "utter_did_that_help": 32,
    "utter_goodbye": 33,
    "utter_greet": 34,
    "utter_happy": 35,
    "utter_iamabot": 36
  },
  "action_text": null,
  "intent_response_key": null
}