{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 86,
    "good": 33,
    "morning": 55,
    "evening": 24,
    "moin": 54,
    "let": 48,
    "s": 68,
    "go": 31,
    "dude": 23,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 3,
    "cu": 19,
    "by": 10,
    "cee": 13,
    "you": 99,
    "later": 47,
    "night": 61,
    "bye": 11,
    "goodbye": 34,
    "have": 38,
    "a": 0,
    "nice": 60,
    "day": 20,
    "see": 73,
    "around": 8,
    "yes": 98,
    "y": 97,
    "indeed": 45,
    "of": 64,
    "course": 18,
    "that": 84,
    "sounds": 77,
    "correct": 17,
    "no": 62,
    "n": 58,
    "never": 59,
    "i": 44,
    "don": 22,
    "t": 81,
    "think": 87,
    "so": 75,
    "like": 49,
    "way": 92,
    "not": 63,
    "really": 66,
    "perfect": 65,
    "great": 37,
    "amazing": 5,
    "feeling": 29,
    "king": 46,
    "wonderful": 95,
    "am": 4,
    "very": 90,
    "going": 32,
    "to": 88,
    "save": 71,
    "the": 85,
    "world": 96,
    "super": 80,
    "stoked": 79,
    "extremely": 25,
    "my": 57,
    "was": 91,
    "horrible": 42,
    "sad": 70,
    "feel": 28,
    "well": 93,
    "disappointed": 21,
    "m": 50,
    "unhappy": 89,
    "extremly": 26,
    "saad": 69,
    "are": 7,
    "bot": 9,
    "human": 43,
    "talking": 82,
    "can": 12,
    "recommand": 67,
    "some": 76,
    "anime": 6,
    "me": 53,
    "tell": 83,
    "about": 1,
    "series": 74,
    "action": 2,
    "comedy": 16,
    "music": 56,
    "sci": 72,
    "fi": 30,
    "who": 94,
    "main": 51,
    "characters": 15,
    "spy": 78,
    "family": 27,
    "chainsaw": 14,
    "man": 52
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_rcmd_ani": 2,
    "fancy_genre": 5,
    "ask_main": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 18,
    "action_session_start": 22,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 19,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 25,
    "action_unlikely_intent": 26,
    "action_back": 0,
    "action_send_text": 21,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 20,
    "action_clean_stack": 4,
    "action_trigger_search": 24,
    "action_trigger_chitchat": 23,
    "action_reset_routing": 17,
    "action_hangup": 12,
    "action_repeat_bot_messages": 16,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "action_intro_main": 13,
    "action_rcmd_ani": 15,
    "utter_ask_genre": 27,
    "utter_cheer_up": 28,
    "utter_did_that_help": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_happy": 32,
    "utter_iamabot": 33
  },
  "action_text": null,
  "intent_response_key": null
}