{
  "text": {
    "hey": 67,
    "hello": 65,
    "hi": 68,
    "there": 146,
    "good": 58,
    "morning": 92,
    "evening": 39,
    "moin": 90,
    "let": 80,
    "s": 116,
    "go": 56,
    "dude": 38,
    "goodmorning": 61,
    "goodevening": 60,
    "afternoon": 6,
    "cu": 30,
    "by": 20,
    "cee": 23,
    "you": 163,
    "later": 79,
    "night": 98,
    "bye": 21,
    "goodbye": 59,
    "have": 63,
    "a": 1,
    "nice": 97,
    "day": 32,
    "see": 123,
    "around": 13,
    "yes": 162,
    "y": 161,
    "indeed": 74,
    "of": 101,
    "course": 28,
    "that": 144,
    "sounds": 131,
    "correct": 27,
    "no": 99,
    "n": 95,
    "never": 96,
    "i": 72,
    "don": 37,
    "t": 140,
    "think": 147,
    "so": 129,
    "like": 83,
    "way": 153,
    "not": 100,
    "really": 113,
    "perfect": 107,
    "great": 62,
    "amazing": 8,
    "feeling": 46,
    "king": 78,
    "wonderful": 157,
    "am": 7,
    "very": 151,
    "going": 57,
    "to": 149,
    "save": 120,
    "the": 145,
    "world": 158,
    "super": 138,
    "stoked": 133,
    "extremely": 41,
    "my": 94,
    "was": 152,
    "horrible": 69,
    "sad": 118,
    "feel": 45,
    "well": 154,
    "disappointed": 36,
    "m": 86,
    "unhappy": 150,
    "extremly": 42,
    "saad": 117,
    "are": 12,
    "bot": 19,
    "human": 71,
    "talking": 141,
    "can": 22,
    "recommand": 114,
    "some": 130,
    "anime": 10,
    "me": 88,
    "tell": 142,
    "about": 3,
    "series": 124,
    "action": 5,
    "comedy": 26,
    "music": 93,
    "sci": 121,
    "fi": 47,
    "who": 156,
    "main": 87,
    "characters": 25,
    "attack": 15,
    "on": 102,
    "titan": 148,
    "season": 122,
    "__number__": 0,
    "part": 106,
    "one": 103,
    "piece": 108,
    "fan": 44,
    "letter": 81,
    "demon": 33,
    "slayer": 128,
    "gintama": 54,
    "final": 48,
    "introduce": 75,
    "character": 24,
    "gintoki": 55,
    "sakata": 119,
    "loid": 84,
    "forger": 50,
    "more": 91,
    "kagura": 77,
    "details": 35,
    "shinpachi": 127,
    "shimura": 126,
    "thank": 143,
    "for": 49,
    "recommandation": 115,
    "your": 164,
    "would": 159,
    "mind": 89,
    "summarizing": 136,
    "plot": 110,
    "please": 109,
    "provide": 112,
    "an": 9,
    "overview": 105,
    "hero": 66,
    "academia": 4,
    "what": 155,
    "is": 76,
    "sword": 139,
    "art": 14,
    "online": 104,
    "d": 31,
    "love": 85,
    "hear": 64,
    "summary": 137,
    "lie": 82,
    "in": 73,
    "april": 11,
    "be": 17,
    "able": 2,
    "explain": 40,
    "premise": 111,
    "fruits": 51,
    "basket": 16,
    "how": 70,
    "summarize": 135,
    "cowboy": 29,
    "bebop": 18,
    "describe": 34,
    "storyline": 134,
    "ghost": 53,
    "shell": 125,
    "general": 52,
    "spy": 132,
    "x": 160,
    "family": 43
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 3,
    "ask_rcmd_ani": 2,
    "fancy_genre": 6,
    "ask_main": 1,
    "intro_main": 10,
    "bye_ani": 4,
    "get_description": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 20,
    "action_session_start": 24,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 0,
    "action_send_text": 23,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 22,
    "action_clean_stack": 4,
    "action_trigger_search": 26,
    "action_trigger_chitchat": 25,
    "action_reset_routing": 19,
    "action_hangup": 13,
    "action_repeat_bot_messages": 18,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "action_get_description": 12,
    "action_intro_ch": 14,
    "action_intro_main": 15,
    "action_rcmd_ani": 17,
    "utter_ask_genre": 29,
    "utter_bye_ani": 30,
    "utter_cheer_up": 31,
    "utter_did_that_help": 32,
    "utter_goodbye": 33,
    "utter_greet": 34,
    "utter_happy": 35,
    "utter_iamabot": 36
  },
  "action_text": null,
  "intent_response_key": null
}