{
  "text": {
    "hey": 43,
    "hello": 42,
    "hi": 44,
    "there": 93,
    "good": 36,
    "morning": 58,
    "evening": 25,
    "moin": 57,
    "let": 51,
    "s": 75,
    "go": 34,
    "dude": 24,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 4,
    "cu": 20,
    "by": 12,
    "cee": 15,
    "you": 107,
    "later": 50,
    "night": 64,
    "bye": 13,
    "goodbye": 37,
    "have": 41,
    "a": 1,
    "nice": 63,
    "day": 21,
    "see": 81,
    "around": 9,
    "yes": 106,
    "y": 105,
    "indeed": 48,
    "of": 67,
    "course": 19,
    "that": 91,
    "sounds": 85,
    "correct": 18,
    "no": 65,
    "n": 61,
    "never": 62,
    "i": 47,
    "don": 23,
    "t": 88,
    "think": 94,
    "so": 83,
    "like": 53,
    "way": 100,
    "not": 66,
    "really": 73,
    "perfect": 71,
    "great": 40,
    "amazing": 6,
    "feeling": 30,
    "king": 49,
    "wonderful": 103,
    "am": 5,
    "very": 98,
    "going": 35,
    "to": 96,
    "save": 78,
    "the": 92,
    "world": 104,
    "super": 87,
    "stoked": 86,
    "extremely": 26,
    "my": 60,
    "was": 99,
    "horrible": 45,
    "sad": 77,
    "feel": 29,
    "well": 101,
    "disappointed": 22,
    "m": 54,
    "unhappy": 97,
    "extremly": 27,
    "saad": 76,
    "are": 8,
    "bot": 11,
    "human": 46,
    "talking": 89,
    "can": 14,
    "recommand": 74,
    "some": 84,
    "anime": 7,
    "me": 56,
    "tell": 90,
    "about": 2,
    "series": 82,
    "action": 3,
    "comedy": 17,
    "music": 59,
    "sci": 79,
    "fi": 31,
    "who": 102,
    "main": 55,
    "characters": 16,
    "attack": 10,
    "on": 68,
    "titan": 95,
    "season": 80,
    "__number__": 0,
    "part": 70,
    "one": 69,
    "piece": 72,
    "fan": 28,
    "letter": 52,
    "gintama": 33,
    "final": 32
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_rcmd_ani": 2,
    "fancy_genre": 5,
    "ask_main": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 18,
    "action_session_start": 22,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 19,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 25,
    "action_unlikely_intent": 26,
    "action_back": 0,
    "action_send_text": 21,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 20,
    "action_clean_stack": 4,
    "action_trigger_search": 24,
    "action_trigger_chitchat": 23,
    "action_reset_routing": 17,
    "action_hangup": 12,
    "action_repeat_bot_messages": 16,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "action_intro_main": 13,
    "action_rcmd_ani": 15,
    "utter_ask_genre": 27,
    "utter_cheer_up": 28,
    "utter_did_that_help": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_happy": 32,
    "utter_iamabot": 33
  },
  "action_text": null,
  "intent_response_key": null
}