{
  "text": {
    "hey": 65,
    "hello": 63,
    "hi": 66,
    "there": 144,
    "good": 56,
    "morning": 90,
    "evening": 39,
    "moin": 88,
    "let": 78,
    "s": 114,
    "go": 54,
    "dude": 38,
    "goodmorning": 59,
    "goodevening": 58,
    "afternoon": 6,
    "cu": 30,
    "by": 20,
    "cee": 23,
    "you": 161,
    "later": 77,
    "night": 96,
    "bye": 21,
    "goodbye": 57,
    "have": 61,
    "a": 1,
    "nice": 95,
    "day": 32,
    "see": 121,
    "around": 13,
    "yes": 160,
    "y": 159,
    "indeed": 72,
    "of": 99,
    "course": 28,
    "that": 142,
    "sounds": 129,
    "correct": 27,
    "no": 97,
    "n": 93,
    "never": 94,
    "i": 70,
    "don": 37,
    "t": 138,
    "think": 145,
    "so": 127,
    "like": 81,
    "way": 151,
    "not": 98,
    "really": 111,
    "perfect": 105,
    "great": 60,
    "amazing": 8,
    "feeling": 46,
    "king": 76,
    "wonderful": 155,
    "am": 7,
    "very": 149,
    "going": 55,
    "to": 147,
    "save": 118,
    "the": 143,
    "world": 156,
    "super": 136,
    "stoked": 131,
    "extremely": 41,
    "my": 92,
    "was": 150,
    "horrible": 67,
    "sad": 116,
    "feel": 45,
    "well": 152,
    "disappointed": 36,
    "m": 84,
    "unhappy": 148,
    "extremly": 42,
    "saad": 115,
    "are": 12,
    "bot": 19,
    "human": 69,
    "talking": 139,
    "can": 22,
    "recommand": 112,
    "some": 128,
    "anime": 10,
    "me": 86,
    "tell": 140,
    "about": 3,
    "series": 122,
    "action": 5,
    "comedy": 26,
    "music": 91,
    "sci": 119,
    "fi": 47,
    "would": 157,
    "mind": 87,
    "summarizing": 134,
    "plot": 108,
    "attack": 15,
    "on": 100,
    "titan": 146,
    "please": 107,
    "provide": 110,
    "an": 9,
    "overview": 103,
    "hero": 64,
    "academia": 4,
    "what": 153,
    "is": 74,
    "sword": 137,
    "art": 14,
    "online": 102,
    "d": 31,
    "love": 83,
    "hear": 62,
    "summary": 135,
    "your": 162,
    "lie": 80,
    "in": 71,
    "april": 11,
    "be": 17,
    "able": 2,
    "explain": 40,
    "premise": 109,
    "fruits": 50,
    "basket": 16,
    "how": 68,
    "summarize": 133,
    "cowboy": 29,
    "bebop": 18,
    "describe": 34,
    "main": 85,
    "storyline": 132,
    "ghost": 52,
    "shell": 123,
    "general": 51,
    "spy": 130,
    "x": 158,
    "family": 43,
    "who": 154,
    "characters": 25,
    "season": 120,
    "__number__": 0,
    "part": 104,
    "one": 101,
    "piece": 106,
    "fan": 44,
    "letter": 79,
    "demon": 33,
    "slayer": 126,
    "introduce": 73,
    "character": 24,
    "gintoki": 53,
    "sakata": 117,
    "loid": 82,
    "forger": 49,
    "more": 89,
    "kagura": 75,
    "details": 35,
    "shinpachi": 125,
    "shimura": 124,
    "thank": 141,
    "for": 48,
    "recommandation": 113
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 3,
    "ask_rcmd_ani": 2,
    "fancy_genre": 6,
    "get_description": 7,
    "ask_main": 1,
    "intro_main": 10,
    "bye_ani": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 20,
    "action_session_start": 24,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 0,
    "action_send_text": 23,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 22,
    "action_clean_stack": 4,
    "action_trigger_search": 26,
    "action_trigger_chitchat": 25,
    "action_reset_routing": 19,
    "action_hangup": 13,
    "action_repeat_bot_messages": 18,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "action_get_description": 12,
    "action_intro_ch": 14,
    "action_intro_main": 15,
    "action_rcmd_ani": 17,
    "utter_ask_genre": 29,
    "utter_bye_ani": 30,
    "utter_cheer_up": 31,
    "utter_did_that_help": 32,
    "utter_goodbye": 33,
    "utter_greet": 34,
    "utter_happy": 35,
    "utter_iamabot": 36
  },
  "action_text": null,
  "intent_response_key": null
}