{
  "text": {
    "hey": 37,
    "hello": 36,
    "hi": 38,
    "there": 80,
    "good": 30,
    "morning": 51,
    "evening": 22,
    "moin": 50,
    "let": 46,
    "s": 63,
    "go": 28,
    "dude": 21,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 3,
    "cu": 16,
    "by": 10,
    "cee": 13,
    "you": 93,
    "later": 45,
    "night": 56,
    "bye": 11,
    "goodbye": 31,
    "have": 35,
    "a": 1,
    "nice": 55,
    "day": 17,
    "see": 67,
    "around": 8,
    "yes": 92,
    "y": 91,
    "indeed": 42,
    "of": 59,
    "course": 15,
    "that": 78,
    "sounds": 71,
    "correct": 14,
    "no": 57,
    "n": 53,
    "never": 54,
    "i": 41,
    "don": 20,
    "t": 75,
    "think": 81,
    "so": 70,
    "like": 47,
    "way": 87,
    "not": 58,
    "really": 61,
    "perfect": 60,
    "great": 34,
    "amazing": 5,
    "feeling": 27,
    "king": 44,
    "wonderful": 89,
    "am": 4,
    "very": 85,
    "going": 29,
    "to": 83,
    "save": 66,
    "the": 79,
    "world": 90,
    "super": 74,
    "stoked": 73,
    "extremely": 23,
    "my": 52,
    "was": 86,
    "horrible": 39,
    "sad": 65,
    "feel": 26,
    "well": 88,
    "disappointed": 19,
    "m": 48,
    "unhappy": 84,
    "extremly": 24,
    "saad": 64,
    "are": 7,
    "bot": 9,
    "human": 40,
    "talking": 76,
    "can": 12,
    "introduce": 43,
    "anime": 6,
    "demon": 18,
    "slayer": 69,
    "me": 49,
    "tell": 77,
    "about": 2,
    "spy": 72,
    "family": 25,
    "recommand": 62,
    "three": 82,
    "__number__": 0,
    "series": 68
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "get_aninfo": 3,
    "rcmd_ani_with_num": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 0,
    "action_send_text": 20,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 19,
    "action_clean_stack": 4,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 16,
    "action_hangup": 13,
    "action_repeat_bot_messages": 15,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "action_getaninfo": 12,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31
  },
  "action_text": null,
  "intent_response_key": null
}