{
  "text": {
    "hey": 54,
    "hello": 53,
    "hi": 55,
    "there": 119,
    "good": 47,
    "morning": 76,
    "evening": 31,
    "moin": 74,
    "let": 66,
    "s": 94,
    "go": 45,
    "dude": 30,
    "goodmorning": 50,
    "goodevening": 49,
    "afternoon": 4,
    "cu": 24,
    "by": 14,
    "cee": 17,
    "you": 134,
    "later": 65,
    "night": 82,
    "bye": 15,
    "goodbye": 48,
    "have": 52,
    "a": 1,
    "nice": 81,
    "day": 25,
    "see": 101,
    "around": 10,
    "yes": 133,
    "y": 132,
    "indeed": 60,
    "of": 85,
    "course": 22,
    "that": 117,
    "sounds": 109,
    "correct": 21,
    "no": 83,
    "n": 79,
    "never": 80,
    "i": 58,
    "don": 29,
    "t": 113,
    "think": 120,
    "so": 107,
    "like": 69,
    "way": 126,
    "not": 84,
    "really": 91,
    "perfect": 89,
    "great": 51,
    "amazing": 6,
    "feeling": 37,
    "king": 64,
    "wonderful": 130,
    "am": 5,
    "very": 124,
    "going": 46,
    "to": 122,
    "save": 98,
    "the": 118,
    "world": 131,
    "super": 112,
    "stoked": 111,
    "extremely": 32,
    "my": 78,
    "was": 125,
    "horrible": 56,
    "sad": 96,
    "feel": 36,
    "well": 127,
    "disappointed": 28,
    "m": 71,
    "unhappy": 123,
    "extremly": 33,
    "saad": 95,
    "are": 9,
    "bot": 13,
    "human": 57,
    "talking": 114,
    "can": 16,
    "recommand": 92,
    "some": 108,
    "anime": 7,
    "me": 73,
    "tell": 115,
    "about": 2,
    "series": 102,
    "action": 3,
    "comedy": 20,
    "music": 77,
    "sci": 99,
    "fi": 38,
    "what": 128,
    "is": 62,
    "gintama": 42,
    "season": 100,
    "__number__": 0,
    "your": 135,
    "lie": 68,
    "in": 59,
    "april": 8,
    "ghost": 41,
    "shell": 103,
    "cowboy": 23,
    "bebop": 12,
    "who": 129,
    "main": 72,
    "characters": 19,
    "attack": 11,
    "on": 86,
    "titan": 121,
    "part": 88,
    "one": 87,
    "piece": 90,
    "fan": 35,
    "letter": 67,
    "demon": 26,
    "slayer": 106,
    "spy": 110,
    "family": 34,
    "introduce": 61,
    "character": 18,
    "gintoki": 43,
    "sakata": 97,
    "loid": 70,
    "forger": 40,
    "more": 75,
    "kagura": 63,
    "give": 44,
    "details": 27,
    "shinpachi": 105,
    "shimura": 104,
    "thank": 116,
    "for": 39,
    "recommandation": 93
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 3,
    "ask_rcmd_ani": 2,
    "fancy_genre": 6,
    "get_description": 7,
    "ask_main": 1,
    "intro_main": 10,
    "bye_ani": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 20,
    "action_session_start": 24,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 0,
    "action_send_text": 23,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 22,
    "action_clean_stack": 4,
    "action_trigger_search": 26,
    "action_trigger_chitchat": 25,
    "action_reset_routing": 19,
    "action_hangup": 13,
    "action_repeat_bot_messages": 18,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "action_get_description": 12,
    "action_intro_ch": 14,
    "action_intro_main": 15,
    "action_rcmd_ani": 17,
    "utter_ask_genre": 29,
    "utter_bye_ani": 30,
    "utter_cheer_up": 31,
    "utter_did_that_help": 32,
    "utter_goodbye": 33,
    "utter_greet": 34,
    "utter_happy": 35,
    "utter_iamabot": 36
  },
  "action_text": null,
  "intent_response_key": null
}