{
  "text": {
    "hey": 75,
    "hello": 73,
    "hi": 76,
    "there": 159,
    "good": 65,
    "morning": 101,
    "evening": 44,
    "moin": 99,
    "let": 88,
    "s": 128,
    "go": 63,
    "dude": 42,
    "goodmorning": 68,
    "goodevening": 67,
    "afternoon": 7,
    "cu": 34,
    "by": 22,
    "cee": 25,
    "you": 176,
    "later": 87,
    "night": 109,
    "bye": 23,
    "goodbye": 66,
    "have": 71,
    "a": 1,
    "nice": 108,
    "day": 36,
    "see": 135,
    "around": 14,
    "yes": 175,
    "y": 174,
    "indeed": 82,
    "of": 112,
    "course": 32,
    "that": 157,
    "sounds": 143,
    "correct": 30,
    "no": 110,
    "n": 104,
    "never": 107,
    "i": 80,
    "don": 41,
    "t": 153,
    "think": 160,
    "so": 141,
    "like": 91,
    "way": 166,
    "not": 111,
    "really": 124,
    "perfect": 118,
    "great": 69,
    "amazing": 9,
    "feeling": 51,
    "king": 86,
    "wonderful": 170,
    "am": 8,
    "very": 164,
    "going": 64,
    "to": 162,
    "save": 132,
    "the": 158,
    "world": 171,
    "super": 151,
    "stoked": 145,
    "extremely": 46,
    "my": 103,
    "was": 165,
    "horrible": 77,
    "sad": 130,
    "feel": 50,
    "well": 167,
    "disappointed": 40,
    "m": 94,
    "unhappy": 163,
    "extremly": 47,
    "saad": 129,
    "are": 13,
    "bot": 20,
    "human": 79,
    "talking": 154,
    "can": 24,
    "recommand": 125,
    "some": 142,
    "anime": 11,
    "me": 97,
    "tell": 155,
    "about": 3,
    "series": 136,
    "action": 6,
    "comedy": 29,
    "music": 102,
    "sci": 133,
    "fi": 52,
    "who": 169,
    "main": 96,
    "characters": 27,
    "attack": 16,
    "on": 113,
    "titan": 161,
    "season": 134,
    "__number__": 0,
    "part": 117,
    "one": 114,
    "piece": 119,
    "fan": 49,
    "letter": 89,
    "gintama": 60,
    "final": 53,
    "introduce": 83,
    "character": 26,
    "gintoki": 61,
    "sakata": 131,
    "loid": 92,
    "forger": 55,
    "more": 100,
    "kagura": 85,
    "details": 39,
    "shinpachi": 140,
    "shimura": 139,
    "thank": 156,
    "for": 54,
    "recommandation": 126,
    "your": 177,
    "give": 62,
    "description": 38,
    "spy": 144,
    "x": 173,
    "family": 48,
    "could": 31,
    "explain": 45,
    "what": 168,
    "naruto": 105,
    "is": 84,
    "would": 172,
    "mind": 98,
    "summarizing": 149,
    "plot": 121,
    "story": 146,
    "please": 120,
    "provide": 123,
    "an": 10,
    "overview": 116,
    "hero": 74,
    "academia": 5,
    "sword": 152,
    "art": 15,
    "online": 115,
    "briefly": 21,
    "describe": 37,
    "made": 95,
    "in": 81,
    "abyss": 4,
    "d": 35,
    "love": 93,
    "hear": 72,
    "summary": 150,
    "lie": 90,
    "april": 12,
    "rundown": 127,
    "clannad": 28,
    "be": 18,
    "able": 2,
    "premise": 122,
    "fruits": 56,
    "basket": 17,
    "how": 78,
    "summarize": 148,
    "cowboy": 33,
    "bebop": 19,
    "share": 137,
    "neon": 106,
    "genesis": 58,
    "evangelion": 43,
    "storyline": 147,
    "ghost": 59,
    "shell": 138,
    "general": 57,
    "happens": 70
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 3,
    "ask_rcmd_ani": 2,
    "fancy_genre": 6,
    "ask_main": 1,
    "intro_main": 10,
    "bye_ani": 4,
    "get_description": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 20,
    "action_session_start": 24,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 0,
    "action_send_text": 23,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 22,
    "action_clean_stack": 4,
    "action_trigger_search": 26,
    "action_trigger_chitchat": 25,
    "action_reset_routing": 19,
    "action_hangup": 13,
    "action_repeat_bot_messages": 18,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "action_get_description": 12,
    "action_intro_ch": 14,
    "action_intro_main": 15,
    "action_rcmd_ani": 17,
    "utter_ask_genre": 29,
    "utter_bye_ani": 30,
    "utter_cheer_up": 31,
    "utter_did_that_help": 32,
    "utter_goodbye": 33,
    "utter_greet": 34,
    "utter_happy": 35,
    "utter_iamabot": 36
  },
  "action_text": null,
  "intent_response_key": null
}