{
  "text": {
    "hey": 53,
    "hello": 52,
    "hi": 54,
    "there": 120,
    "good": 46,
    "morning": 75,
    "evening": 32,
    "moin": 73,
    "let": 65,
    "s": 94,
    "go": 44,
    "dude": 31,
    "goodmorning": 49,
    "goodevening": 48,
    "afternoon": 4,
    "cu": 25,
    "by": 15,
    "cee": 18,
    "you": 135,
    "later": 64,
    "night": 81,
    "bye": 16,
    "goodbye": 47,
    "have": 51,
    "a": 1,
    "nice": 80,
    "day": 26,
    "see": 101,
    "around": 10,
    "yes": 134,
    "y": 133,
    "indeed": 59,
    "of": 84,
    "course": 23,
    "that": 118,
    "sounds": 109,
    "correct": 22,
    "no": 82,
    "n": 78,
    "never": 79,
    "i": 57,
    "don": 30,
    "t": 114,
    "think": 121,
    "so": 107,
    "like": 68,
    "way": 127,
    "not": 83,
    "really": 91,
    "perfect": 89,
    "great": 50,
    "amazing": 6,
    "feeling": 38,
    "king": 63,
    "wonderful": 131,
    "am": 5,
    "very": 125,
    "going": 45,
    "to": 123,
    "save": 98,
    "the": 119,
    "world": 132,
    "super": 112,
    "stoked": 111,
    "extremely": 33,
    "my": 77,
    "was": 126,
    "horrible": 55,
    "sad": 96,
    "feel": 37,
    "well": 128,
    "disappointed": 29,
    "m": 70,
    "unhappy": 124,
    "extremly": 34,
    "saad": 95,
    "are": 9,
    "bot": 14,
    "human": 56,
    "talking": 115,
    "can": 17,
    "recommand": 92,
    "some": 108,
    "anime": 7,
    "me": 72,
    "tell": 116,
    "about": 2,
    "series": 102,
    "action": 3,
    "comedy": 21,
    "music": 76,
    "sci": 99,
    "fi": 39,
    "what": 129,
    "is": 61,
    "sword": 113,
    "art": 11,
    "online": 87,
    "your": 136,
    "lie": 67,
    "in": 58,
    "april": 8,
    "ghost": 42,
    "shell": 103,
    "cowboy": 24,
    "bebop": 13,
    "who": 130,
    "main": 71,
    "characters": 20,
    "attack": 12,
    "on": 85,
    "titan": 122,
    "season": 100,
    "__number__": 0,
    "part": 88,
    "one": 86,
    "piece": 90,
    "fan": 36,
    "letter": 66,
    "demon": 27,
    "slayer": 106,
    "spy": 110,
    "family": 35,
    "introduce": 60,
    "character": 19,
    "gintoki": 43,
    "sakata": 97,
    "loid": 69,
    "forger": 41,
    "more": 74,
    "kagura": 62,
    "details": 28,
    "shinpachi": 105,
    "shimura": 104,
    "thank": 117,
    "for": 40,
    "recommandation": 93
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 3,
    "ask_rcmd_ani": 2,
    "fancy_genre": 6,
    "get_description": 7,
    "ask_main": 1,
    "intro_main": 10,
    "bye_ani": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 20,
    "action_session_start": 24,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 0,
    "action_send_text": 23,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 22,
    "action_clean_stack": 4,
    "action_trigger_search": 26,
    "action_trigger_chitchat": 25,
    "action_reset_routing": 19,
    "action_hangup": 13,
    "action_repeat_bot_messages": 18,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "action_get_description": 12,
    "action_intro_ch": 14,
    "action_intro_main": 15,
    "action_rcmd_ani": 17,
    "utter_ask_genre": 29,
    "utter_bye_ani": 30,
    "utter_cheer_up": 31,
    "utter_did_that_help": 32,
    "utter_goodbye": 33,
    "utter_greet": 34,
    "utter_happy": 35,
    "utter_iamabot": 36
  },
  "action_text": null,
  "intent_response_key": null
}